Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Urfé1607_Astree_bpt6k87078660_numb_choice_replaceInside_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: si bien que le Berger demeura longuement avant que d'aller à fond, & plus encore à revenir:
fr: si bien que le Berger demeura longuement avant que d’aller à fond, et plus encore à revenir:

source: & lors qu'il parust, ce fut un genoüil premier, & puis un bras:
fr: et lorsqu’il parut, ce fut un genou premier, et puis un bras:

source: & soudain enveloppé du tournoyement de l'onde, il fut emporté bien loing de là, dessous l'eau.
fr: et soudain enveloppé du tournoiement de l’onde, il fut emporté bien loin de là, dessous l’eau.

source: Des-ja Astrée estoit accouruë sur le bord, & voyant ce qu'elle avoit tant aymé, & qu'elle ne pouvoit encor' hayr, estre à son occasion si pres de la mort, se treuva si surprise de frayeur, qu'au lieu de luy donner secours elle tomba esvanoüye, & si pres du bord qu'au premier mouvement qu'elle fist lors qu'elle revint à elle, qui fust long temps apres, elle tomba dans l'eau, en si grand danger, que tout ce que peurent faire quelques Bergers qui se treuverent pres de là, fust de la sauver, avec l'ayde que sa robe luy donna, qui la soustenant sur l'eau, leur donna le loisir de la tirer à bord, mais tant hors de soy qu'ils la porterent en la cabane plus proche, qui se treuva estre de Phillis, où quelques unes de ses compagnes luy changerent ses habits moüillez, sans qu'elle peut parler, tant elle estoit estonnée, & pour le hazard qu'elle avoit couru, & pour la perte de Celadon;
fr: Déjà Astrée était accourue sur le bord, et voyant ce qu’elle avait tant aimé, et qu’elle ne pouvait encore haïr, être à son occasion si près de la mort, se trouva si surprise de frayeur, qu’au lieu de lui donner secours elle tomba évanouie, et si près du bord qu’au premier mouvement qu’elle fit lorsqu’elle revint à elle, qui fut longtemps après, elle tomba dans l’eau, en si grand danger, que tout ce que purent faire quelques Bergers qui se trouvèrent pres de là, fut de la sauver, avec l’aide que sa robe lui donna, qui la soutenant sur l’eau, leur donna le loisir de la tirer à bord, mais tant hors de soi qu’ils la portèrent en la cabane plus proche, qui se trouva être de Phillis, où quelques-unes de ses compagnes lui changèrent ses habits mouillés, sans qu’elle pût parler, tant elle était étonnée, et pour le hasard qu’elle avait couru, et pour la perte de Céladon;

source: qui ce pendant fust emporté de l'eau avec tant de furie, que de luy mesme il alla donner sur le sec, fort loing de l'autre costé de la riviere, entre quelques petits arbres:
fr: qui cependant fut emporté de l’eau avec tant de furie, que de lui-même il alla donner sur le sec, fort loin de l’autre côté de la rivière, entre quelques petits arbres:

source: mais avec si peu de signe de vie, que chacun l'eust pris pour mort.
fr: mais avec si peu de signe de vie, que chacun l’eût pris pour mort.

source: Aussi tost que Phillis (qui pour lors n'estoit point chez elle) sceut l'accident arrivé à sa compagne, elle se mist à courir de toute sa force:
fr: Aussitôt que Phillis (qui pour lors n’était point chez elle) sut l’accident arrivé à sa compagne, elle se mit à courir de toute sa force:

source: & n'eust esté que Lycidas la rencontra, elle ne se fust arrestée pour quel autre que ç'eust esté.
fr: et n’eût été que Lycidas la rencontra, elle ne se fût arrêtée pour quel autre que ç’eût été.

source: Encor luy dit-elle fort briefvement le danger qu'Astrée avoit couru, sans luy parler de Celadon:
fr: Encor lui dit-elle fort brièvement le danger qu’Astrée avait couru, sans lui parler de Céladon:

source: car elle n'en sçavoit rien.
fr: car elle n’en savait rien.

source: Ce Berger estoit frere de Celadon, à qui le Ciel l'avoit lié d'un nœud d'amitié beaucoup plus estroit que celuy du parentage, d'autre costé Astrée, & Phillis, outre qu'elles estoient germaines, s'aymoient d'une si estroitte amitié qu'elle meritoit bien d'estre comparée à celle des deux freres.
fr: Ce Berger était frère de Céladon, à qui le Ciel l’avait lié d’un nœud d’amitié beaucoup plus étroit que celui du parentage, d’autre côté Astrée, et Phillis, outre qu’elles étaient germaines, s’aimaient d’une si étroite amitié qu’elle méritait bien d’être comparée à celle des deux frères.

source: Que si Celadon eust de la simpathie avec Astrée, Lycidas n'eust pas moins d'inclination à servir Phillis:
fr: Que si Céladon eut de la sympathie avec Astrée, Lycidas n’eut pas moins d’inclination à servir Phillis:

source: ny Phillis à aymer Lycidas.
fr: ni Phillis à aimer Lycidas.

source: De fortune, au mesme temps qu'ils arriverent, Astrée ouvrit les yeux, & certes bien changez de ce qu'ils souloient estre, quand Amour victorieux s'y monstroit triomphant de tout ce qui les voyoit, & qu'ils voyoient.
fr: De fortune, au même temps qu’ils arrivèrent, Astrée ouvrit les yeux, et certes bien changés de ce qu’ils soulaient être, quand Amour victorieux s’y montrait triomphant de tout ce qui les voyait, et qu’ils voyaient.

source: Leurs regards estoient lents & abattus, leurs paupieres pesantes & endormies, & leurs esclairs changez en larmes:
fr: Leurs regards étaient lents et abattus, leurs paupières pesantes et endormies, et leurs éclairs changés en larmes:

source: larmes toutesfois qui tenant de ce cœur tout enflammé d'où elles venoient, & de ces yeux bruslants par où elles passoient, brusloient & d'amour & de pitié ceux qui estoient à l'entour d'elle:
fr: larmes toutefois qui tenant de ce cœur tout enflammé d’où elles venaient, et de ces yeux brûlants par où elles passaient, brûlaient et d’amour et de pitié ceux qui étaient à l’entour d’elle:

source: Quand elle apperceut sa compagne Phillis, ce fut bien lors qu'elle receut un grand eslancement;
fr: Quand elle aperçut sa compagne Phillis, ce fut bien lorsqu’elle reçut un grand élancement;

source: & plus encor quand elle vit Lycidas;
fr: et plus encor quand elle vit Lycidas;

source: & quoy qu'elle ne voulut que ceux qui estoient autour d'elle recogneussent le principal sujet de son mal, si fust elle contrainte de luy dire, que son frere s'estoit noyé en luy voulant ayder.
fr: et quoiqu’elle ne voulût que ceux qui étaient autour d’elle reconnussent le principal sujet de son mal, si fut-elle contrainte de lui dire, que son frère s’était noyé en lui voulant aider.

source: Ce Berger à ces nouvelles fust si estonné, que sans s'arrester d'avantage il courut sur le lieu avec tous ces Bergers, laissant Astrée & Phillis seules, qui peu apres se mirent à les suivre:
fr: Ce Berger à ces nouvelles fut si étonné, que sans s’arrêter d’avantage il courut sur le lieu avec tous ces Bergers, laissant Astrée et Phillis seules, qui peu après se mirent à les suivre:

source: mais si tristement que quoy qu'elles eussent beaucoup à dire, elles ne se pouvoient parler.
fr: mais si tristement que quoiqu’elles eussent beaucoup à dire, elles ne se pouvaient parler.

source: Ce pendant les Bergers arrivez sur le bord, & jettant l'œil d'un costé & d'autre ne treuverent aucune marque de ce qu'ils cherchoient, sinon ceux qui coururent plus bas, qui trouverent fort loing son chappeau, que le courant de l'eau avoit emporté, & qui par hazard s'estoit arresté entre quelques arbres que la riviere avoit desracinez & abattus.
fr: Cependant les Bergers arrivés sur le bord, et jetant l’œil d’un côté et d’autre ne trouvèrent aucune marque de ce qu’ils cherchaient, sinon ceux qui coururent plus bas, qui trouvèrent fort loin son chappeau, que le courant de l’eau avait emporté, et qui par hasard s’était arrêté entre quelques arbres que la rivière avait déracinés et abattus.

source: Ce furent là toutes les nouvelles qu'ils peurent avoir de ce qu'ils cherchoient:
fr: Ce furent là toutes les nouvelles qu’ils purent avoir de ce qu’ils cherchaient:

source: car pour luy il estoit desja bien esloigné, & en lieu où il leur estoit impossible de le retreuver.
fr: car pour lui il était déjà bien éloigné, et en lieu où il leur était impossible de le retrouver.

source: Parce qu'avant qu'Astrée fust revenuë de son esvanouïssement, Celadon, comme j'ay dit, poussé de l'eau, donna de l'autre costé entre quelques arbres, où difficilement pouvoit-il estre veu.
fr: Parce qu’avant qu’Astrée fût revenue de son évanouissement, Céladon, comme j’ai dit, poussé de l’eau, donna de l’autre côté entre quelques arbres, où difficilement pouvait-il être vu.

source: Lors qu'il estoit entre la mort & la vie, il arriva sur le mesme lieu trois belles Nymphes, dont les cheveux espars, alloient ondoyant sur les espaules, couverts d'une guirlande de diverses perles,le sein descouvert, & les manches de la robe retroussées jusques sur le coude, d'où sortoit un linomple deslié, qui froncé venoit finir aupres de la main, où deux gros bracelets de perles sembloient le tenir attaché.
fr: Lorsqu’il était entre la mort et la vie, il arriva sur le même lieu trois belles Nymphes, dont les cheveux épars, allaient ondoyant sur les épaules, couverts d’une guirlande de diverses perles,le sein découvert, et les manches de la robe retroussées jusque sur le coude, d’où sortait un linomple délié, qui froncé venait finir auprès de la main, où deux gros bracelets de perles semblaient le tenir attaché.

source: A leur costé pendoit le carquois remply de fléches, & portoient à la main un arc d'ivoire;
fr: À leur côté pendait le carquois rempli de flèches, et portaient à la main un arc d’ivoire;

source: le bas de la robe par le devant estoit retroussé sur la hanche, qui laissoit paroistre leurs brodequins dorez jusques à mi-jambe.
fr: le bas de la robe par le devant était retroussé sur la hanche, qui laissait paraître leurs brodequins dorés jusqu’à mi-jambe.

source: Il sembloit que ce fut avec quelque dessein qu'elles fussent là venuës:
fr: Il semblait que ce fut avec quelque dessein qu’elles fussent là venues:

source: car l'une disoit ainsi:
fr: car l’une disait ainsi:

source: C'est bien icy le lieu, voicy bien le reply de la riviere;
fr: C’est bien ici le lieu, voici bien le repli de la rivière;

source: voyez comme elle va impetueusement là haut outrageant le bord de l'autre costé, qui se rompt & tourne tout court en çà.
fr: voyez comme elle va impétueusement là haut outrageant le bord de l’autre côte, qui se rompt et tourne tout court en çà.

source: Voyez vous ceste touffe d'arbres, c'est sans doute celle qui nous a esté representée dans le miroir.
fr: Voyez vous cette touffe d’arbres, c’est sans doute celle qui nous a été représentée dans le miroir.

source: Il est vray, disoit la premiere;
fr: Il est vrai, disait la première;

source: mais il n'y a encor' gueres d'apparence à tout le reste:
fr: mais il n’y a encore guère d’apparence à tout le reste:

source: & me semble que voicy un lieu assez escarté pour trouver ce que nous y venons chercher.
fr: et me semble que voici un lieu assez écarté pour trouver ce que nous y venons chercher.

source: La troisiesme qui n'avoit point encore parlé, Si y a-il bien, dit-elle, quelque apparence à ce qu'il vous a dit, puis qu'il vous a si bien representé ce lieu, que je ne croy point qu'il y ait icy un arbre que vous n'ayez veu dans le miroir:
fr: La troisième qui n’avait point encore parlé, Si y a-t-il bien, dit-elle, quelque apparence à ce qu’il vous a dit, puis qu’il vous a si bien représenté ce lieu, que je ne crois point qu’il y ait ici un arbre que vous n’ayez vu dans le miroir:

source: Avec semblables mots, elles approcherent si pres de Celadon que quelques fueilles seulement le leur cachoient.
fr: Avec semblables mots, elles approchèrent si près de Céladon que quelques feuilles seulement le leur cachaient.

source: Et parce qu'ayant remarqué toute chose particulierement, elles recogneurent que c'estoit-là sans doute le lieu qui leur avoit esté monstré, elles s'y assirent, en deliberation de voir si la fin seroit aussi veritable que le commencement, mais elles ne furent si tost baissées, que la principale d'entre-elles n'apperceut Celadon, & parce qu'elle croyoit que ce fust un Berger endormy, elle estendit les mains de chaque costé sur ses compagnes;
fr: Et parce qu’ayant remarqué toute chose particulièrement, elles reconnurent que c’était là sans doute le lieu qui leur avait été montré, elles s’y assirent, en délibération de voir si la fin serait aussi véritable que le commencement, mais elles ne furent sitôt baissées, que la principale d’entre elles n’aperçut Céladon, et parce qu’elle croyait que ce fût un Berger endormi, elle étendit les mains de chaque côté sur ses compagnes;

source: puis sans dire mot, mettant le doigt surla bouche, leur monstra de l'autre main entre ces petits arbres;
fr: puis sans dire mot, mettant le doigt surla bouche, leur montra de l’autre main entre ces petits arbres;

source: ce qu'elle voyoit, & se leva le plus doucement qu'elle peust pour ne l'esveiller :
fr: ce qu’elle voyait, et se leva le plus doucement qu’elle put pour ne l’éveiller :

source: mais le voyant de plus pres elle le creut mort;
fr: mais le voyant de plus près elle le crut mort;

source: car il avoit encor les jambes en l'eau, le bras droict mollement estendu par dessus la teste, le gauche à demy tourné par derriere, & demy engagé sous le corps;
fr: car il avait encor les jambes en l’eau, le bras droit mollement étendu par-dessus la tête, le gauche à demi tourné par derrière, et demi engagé sous le corps;

source: le col faisoit un ply en avant pour la pesanteur de la teste, qui se laissoit aller en arriere:
fr: le col faisait un pli en avant pour la pesanteur de la tête, qui se laissait aller en arrière:

source: la bouche à demy entre-ouverte, & presque plaine de sablon, desgouttoit encore de tous costez:
fr: la bouche à demi entrouverte, et presque pleine de sablon, dégouttait encore de tous côtés:

source: le visage en quelques lieux esgratigné & soüillé:
fr: le visage en quelques lieux égratigné et souillé:

source: & les cheveux, qu'il portoit assez longs, si moüillez que l'eau en couloit comme de deux sources le long de ses jouës, desquelles la vive couleur estoit si effacée qu'un mort ne l'a point d'autre sorte:
fr: et les cheveux, qu’il portait assez longs, si mouillés que l’eau en coulait comme de deux sources le long de ses joues, desquelles la vive couleur était si effacée qu’un mort ne l’a point d’autre sorte:

source: le milieu des reins estoit tellement avancé, qu'il sembloit rompu, & cela faisoit paroistre le ventre plus enflé, quoy que remply de tant d'eau il le fust assez de luy-mesme.
fr: le milieu des reins était tellement avancé, qu’il semblait rompu, et cela faisait paraître le ventre plus enflé, quoique rempli de tant d’eau il le fût assez de lui-même.

source: Ces Nymphes le voyant en cest estat en eurent pitié, & Leonide qui avoit parlé la premiere, comme plus pitoyable & plus officieuse, fust la premiere qui le prist sous le corps pour le tirer à la rive.
fr: Ces Nymphes le voyant en cet état en eurent pitié, et Léonide qui avait parlé la première, comme plus pitoyable et plus officieuse, fut la première qui le prit sous le corps pour le tirer à la rive.

source: A mesme instant l'eau qu'il avoit dedans luy, ressortoit en telle abondance que la Nymphe le trouvant encore chaud, eust opinion qu'on le pourroit sauver.
fr: À même instant l’eau qu’il avait dedans lui, ressortait en telle abondance que la Nymphe le trouvant encore chaud, eut opinion qu’on le pourrait sauver.

source: Lors Galathée, qui estoit la principale, se tournant à la derniere qui la regardoit faire sans s'y ayder:
fr: Lors Galathée, qui était la principale, se tournant à la dernière qui la regardoit faire sans s’y aider:

source: Et vous, Silvie, luy dit-elle, que veut dire, ma mignonne, que vous estes si faineante:
fr: Et vous, Silvie, lui dit-elle, que veut dire, ma mignonne, que vous êtes si fainéante:

source: mettez la main à l'œuvre, si ce n'est pour soulager vostre compagne, pour la pitié au moins de ce pauvre Berger.
fr: mettez la main à l’œuvre, si ce n’est pour soulager votre compagne, pour la pitié au moins de ce pauvre Berger.

source: Je m'amusois, dit-elle, Madame, à considerer que quoy qu'il soit bien changé, il me semble que je le recognois:
fr: Je m’amusais, dit-elle, Madame, à considérer que quoiqu’il soit bien changé, il me semble que je le reconnais:

source: Et lors se baissant elle le prist de l'autre costé, & le regardant de plus pres:
fr: Et lors se baissant elle le prît de l’autre côté, et le regardant de plus près:

source: Pour certain, dist-elle, je ne me trompe pas;
fr: Pour certain, dit-elle, je ne me trompe pas;

source: c'est celuy que je veux dire, il merite bien que vous le secouriez:
fr: c’est celui que je veux dire, il mérite bien que vous le secouriez:

source: car outre qu'il est d'une des principales familles de ceste contrée, encor a-il tant de merites que la peine y sera bien employée:
fr: car outre qu’il est d’une des principales familles de cette contrée, encor a-t-il tant de mérites que la peine y sera bien employée:

source: Pendant l'eau sortoit en telle abondance que le Berger estant fort allegé, comença à respirer, non toutesfois qu'il ouvrit les yeux ni qu'il revint entierement.
fr: Pendant l’eau sortait en telle abondance que le Berger étant fort allégé, comença à respirer, non toutefois qu’il ouvrît les yeux ni qu’il revînt entièrement.

source: Et par ce que Galathée eust opinion que c'estoit cestuy-cy dont le Druide luy avoit parlé, elle mesme commença d'ayder à ses compagnes, disant qu'il le falloit porter en son Palais d'Isoure, où elles pourroient mieux le faire secourir.
fr: Et par ce que Galathée eut opinion que c’était celui-ci dont le Druide lui avait parlé, elle-même commença d’aider à ses compagnes, disant qu’il le fallait porter en son Palais d’Isoure, où elles pourraient mieux le faire secourir.

source: Et ainsi, non point sans peine, le porterent jusques où le petit Meril gardoit leur chariot, sur lequel montant toutes trois, Leonide fust celle qui les guida, & pour n'estre veuës avec ceste proye par les gardes du Palais, elles allerent descendre à une porte secrette.
fr: Et ainsi, non point sans peine, le portèrent jusqu'où le petit Méril gardait leur chariot, sur lequel montant toutes trois, Léonide fut celle qui les guida, et pour n’être vues avec cette proie par les gardes du Palais, elles allèrent descendre à une porte secrète.

source: Au mesme temps, qu'elles furent parties;
fr: Au même temps, qu’elles furent parties;

source: Astrée revenant de son esvanoüissement tomba dans l'eau, comme nous avons dit, si bien que Lycidas, ny ceux qui vindrent chercher Celadon, n'en eurent autres nouvelles que celles que j'ay dittes.
fr: Astrée revenant de son évanouissement tomba dans l’eau, comme nous avons dit, si bien que Lycidas, ni ceux qui vinrent chercher Céladon, n’en eurent autres nouvelles que celles que j’ai dites.

source: Dont Lycidas n'estant, que trop asseuré de la perte de son frere, s'en revenoit pour se plaindre avec Astrée de leur commun desastre.
fr: Dont Lycidas n’étant, que trop assuré de la perte de son frère, s’en revenait pour se plaindre avec Astrée de leur commun désastre.

source: Elle ne faisoit que d'y arriver autant pleine d'ennuy & d'estonnement, qu'elle l'avoit peu auparavant esté d'inconsideration, & de jalousie.
fr: Elle ne faisait que d’y arriver autant pleine d’ennui et d’étonnement, qu’elle l’avait peu auparavant été d’inconsidération, et de jalousie.

source: Elle estoit seule, car Phillis voyant revenir Lycidas, estoit allée chercher des nouvelles comme les autres.
fr: Elle était seule, car Phillis voyant revenir Lycidas, était allée chercher des nouvelles comme les autres.

source: Ce Berger arrivant, & de lassitude, & de desir de sçavoir comme ce malheur estoit avenu, s'assit pres d'elle, & la prenant par la main, luy dit:
fr: Ce Berger arrivant, et de lassitude, et de désir de savoir comme ce malheur était advenu, s’assit pres d’elle, et la prenant par la main, lui dit:

source: Mon Dieu, belle Bergere, quel malheur est le nostre:
fr: Mon Dieu, belle Bergère, quel malheur est le nôtre:

source: Je dis le nostre, car si j'ay perdu un frere:
fr: Je dis le nôtre, car si j’ai perdu un frère:

source: vous avez aussi perdu une personne qui n'estoit point tant à soi mesme qu'à vous:
fr: vous avez aussi perdu une personne qui n’était point tant à soi même qu’à vous:

source: Ou qu'Astrée fut ententive ailleurs, ou que ce discours luy ennuyast, elle n'y fit point de responce, dont Lycidas estonné comme par reproche continua:
fr: Ou qu’Astrée fut ententive ailleurs, ou que ce discours lui ennuyât, elle n’y fit point de réponse, dont Lycidas étonné comme par reproche continua:

source: est-il possible Astrée, que la perte de ce miserable fils, (car tel le nommoit-elle) ne vous touche assez vivement en l'ame, pour vous faire accompagner sa mort au moins de quelques larmes?
fr: est-il possible Astrée, que la perte de ce misérable fils, (car tel le nommait-elle) ne vous touche assez vivement en l’âme, pour vous faire accompagner sa mort au moins de quelques larmes?

source: S'il ne vous avoit point aymée, ou que cette amitié vous fut incogneuë, il seroit supportable de ne vous voir ressentir d'avantage son mal-heur, mais puis que vous ne pouvez ignorer qu'il ne vous ait aymée plus que soy-mesme.
fr: S’il ne vous avait point aimée, ou que cette amitié vous fut inconnue, il serait supportable de ne vous voir ressentir davantage son malheur, mais puisque vous ne pouvez ignorer qu’il ne vous ait aimée plus que soi-même.

source: Il est cruel Astrée, croyez moy, de vous voir aussi peu esmeue que si vous ne le cognoissiez point.
fr: Il est cruel Astrée, croyez-moi, de vous voir aussi peu émue que si vous ne le connaissiez point.

source: La Bergere tourna alors le regard tristement contre luy, & apres l'avoir quelque temps consideré elle luy respondit.
fr: La Bergère tourna alors le regard tristement contre lui, et après l’avoir quelque temps considéré elle lui répondit.

source: Berger, il me desplaist de la mort de vostre frere, non point parce qu'il m'ait aymée, mais d'autant qu'il avoit des conditions d'ailleurs, qui peuvent bien rendre sa perte regrettable, car quand à l'amitié dont vous parlez, elle a esté si commune aux autres Bergeres mes compagnes, qu'elles en doivent (pour le moins) avoir autant de regret que moy!
fr: Berger, il me déplaît de la mort de votre frère, non point parce qu’il m’ait aimée, mais d’autant qu’il avait des conditions d’ailleurs, qui peuvent bien rendre sa perte regrettable, car quant à l’amitié dont vous parlez, elle a été si commune aux autres Bergères mes compagnes, qu’elles en doivent (pour le moins) avoir autant de regret que moi!

source: Ah ingrate Bergere (s'escria incontinent Lycidas) je tiendray le Ciel pour estre de vos complices, s'il ne punit ceste injustice en vous?
fr: Ah ingrate Bergère (s’écria incontinent Lycidas) je tiendrai le Ciel pour être de vos complices, s’il ne punit cette injustice en vous?

source: Vous avez peu croire, celuy inconstant, à qui le courroux d'un pere, les inimitiez des parens, les cruautez de vostre rigueur, n'ont peu diminuer la moindre affection des extrémes, que vous ne sçauriez faindre de n'avoir mille, & mille fois recogneuës en luy trop clairement?
fr: Vous avez pu croire, celui inconstant, à qui le courroux d’un père, les inimitiés des parents, les cruautés de votre rigueur, n’ont pu diminuer la moindre affection des extrêmes, que vous ne sauriez feindre de n’avoir mille, et mille fois reconnues en lui trop clairement?
